{
    "data":[
        {
            "image_url": [
                "https://images.theconversation.com/files/244828/original/file-20181109-116820-1oqq38v.jpg"
            ],
            "title": "အဆုတ်ကို အားကောင်းစေပြီး မိမိကိုယ်တိုင်လည်း လုပ်လို့ရတဲ့ သဘာဝနည်းလမ်း(၅)မျိုး",
            "description": "••••••••••••••••••••••••••••••••••••••••••••••••••••••••\n၁။ ရေနွေးငွေ့ ရှုခြင်း\n============ရေနွေးငွေ့ရှူခြင်းသည်အဆုတ်လမ်းကြောင်းကိုပွင့်စေပြီးချွဲများကိုပျော်စေပါတယ်။အဆုတ်မကောင်းသောသူများသည် အေးသောအချိန် သို့မဟုတ်ပူသောအချိန် မိမိ၏ အဆုတ်လက္ခဏာများ ပိုဆိုးတတ်လာကြောင်း သတိပြုမိတတ်ပါမည်။ရာသီဥတု အပြောင့်လဲကြောင့် အဆုတ်တွင် ချွဲစို့တတ်ပါတယ်။ရေနွေးငွေ့သည်လေကို စိုစွတ်စေပြီး ချွဲများကို ပျော်ဝင်လွယ်စေပါတယ်။ရေနွေးငွေ့ရှူခြင်းဖြင့်ချွဲပိတ်ခြင်းကိုချက်ချင်းသက်သာကာ အသက်ရှူခြင်းကို ပိုမိုကောင်းမွန်လာစေသည်။လေ့လာချက်အရ လေပြွန်ကျဥ်းလူနာများ အနက်မှ ရေးနွေးငွေ့ရှူသော လူနာများသည် သိသာစွာအသက်ရှူနှုန်း နှင့် နှလုံးခုန်နှုန်း ထိန်းနိုင်ကြောင်းတွေ့ရှိရပါတယ်။\n၂။ အသက်ရှူ လေ့ကျင့်ခန်း\n================\nပုံမှန် အသက်ရှူတာမျိုး မဟုတ်ဘဲ အသက်ကို ဝမ်းဗိုက်ထဲထိရောက်အောင် ရှူရတာပါ။ ရင်ဝမ်းခြားမြှေး ကြွက်သားကို ကျုံ့ဆန့်ပေးပြီး သန်မာလာစေဖို့လည်း ထောက်ကူပေးပါတယ်။\n ဒီလေ့ကျင့်ခန်း လုပ်ဖို့ဆိုရင် အရင်ဆုံး သက်တောင့်သက်သာ ဖြစ်အောင် ပက်လက်လှဲလိုက်ပါ။ ပြီးရင် လက်တစ်ဖက်ကို ဝမ်းဗိုက်ပေါ်မှာ ထားပြီး တစ်ဖက်ကို ရင်ဘတ်ပေါ်မှာ ထားပေးပါ။ ဒူးခေါင်း အောက်မှာ စောင် မထူမပါးလေး ထည့်ထားပေးပါ။ \n ပြီးရင်တော့ နှာခေါင်းကနေတဆင့် လေကို ဝအောင် ရှူသွင်းပါ။ ဝမ်းဗိုက်လေး ချပ်သွားတဲ့အထိပေါ့။ ခဏလေး အောင့်ထားပြီး ပါးစပ်ကနေ လေကို ပြန်မှုတ်ထုတ်ပါ။ ၁၀ ခေါက်လောက် လုပ်ပေးပါ။\nပက်လက်မလုပ်ချင်ဘူးဆိုရင်တော့ ခပ်မတ်မတ်လေးထိုင်ပါ။ ပခုံးတွေကို ဖြေလျော့ထားပါ။ ခါးကြောလေး ဆန့်နေဖို့ မမေ့ပါနဲ့။ ပြီးရင် နှာခေါင်းကနေ လေကို တဝ ရှူသွင်းပါ။ ပြီးရင် ပါးစပ်ကနေ ပြန်ထုတ်လိုက်ပါ။ \n ၃။ လက်ဖက်စိမ်း ရေနွေးကြမ်း \n ================== \n လက်ဖက်စိမ်းတွင် ဓာတ်တိုးဆန့်ကျင်ပစ္စည်းများ ပါဝင်သောကြောင့် အဆုတ်ရောင်ရမ်းခြင်းကို သက်သာစေပါတယ်။ ၎င်းဒြပ်ပေါင်းသည် အဆုတ်ကို အငွေ့အမှုန် အန္တရာယ်မှ ကာကွယ်ပေးပါတယ်။ တနေ့ လက်ဖက်စိမ်း ရေနွေးကြမ်း\n၂ ခွက်သောက်ခြင်းသည် အဆုတ်ပိုမိုအားကောင်းကြောင်း တွေ့ရှိရပါတယ်။ \n ၄။ ရေဓာတ်ပြည့်ဝအောင်နေပါ \n ================= \n ရေကို လုံလုံလောက်လောက်သောက်သုံးတာက အဆုတ်အတွက်လည်း အရေးကြီးပါတယ်။ သင်က ရေဓာတ်ပြည့်ဝနေမယ်ဆိုရင် အဆုတ်ရဲ့လုပ်ဆောင်ချက်အား ပိုကောင်းလာစေပါတယ်။ \n ၅။ အဆုတ်အားကောင်းစေသော အစာအစားများ \n ============================ \n လေပြွန်ရောင်ရမ်းခြင်းသည် အသက်ရှုရန်ခက်ခဲစေပြီး အဆုတ်ကို ပိုမိုကြပ်စေပါတယ်။ အဆုတ်ရောင်ရမ်းမှု သက်သာစေသော အစာအစားများမှာ \n– ကွမ်းရွက်၊ဂျင်း၊လောက်သေ၊ပဒဲကော၊နွယ်ချို၊လေးညှင်း \n – အစိမ်းရောင်ရှိသောအရွက်များ\n– ပင်စိမ်း၊ဇီယာ၊နာနတ်ပွင့်၊ ကြက်သွန်ဖြူ/နီ\n– ကြက်ပြုတ်ရည်ကို ငရုတ်ကောင်းထည့်ပြီး စားပေးပါ။\n– ဗိုက်တာမင်စီ ကြွယ်ဝတဲ့ အစားအသောက်တွေ စားပေးပါ။\n– အားဆေးတစ်ခုခုသောက်ပါ"
        },

        {
            "image_url": [
                "https://oxygen.neptunemm.com/wp-content/uploads/2021/07/%E1%80%80%E1%80%AD%E1%80%AF%E1%80%97%E1%80%85%E1%80%BA%E1%80%9C%E1%80%B0%E1%80%94%E1%80%AC%E1%80%99%E1%80%BB%E1%80%AC%E1%80%B8%E1%80%A1%E1%80%90%E1%80%BD%E1%80%80%E1%80%BA-%E1%80%A1%E1%80%9E%E1%80%80%E1%80%BA%E1%80%9B%E1%80%BE%E1%80%AF%E1%80%9C%E1%80%B1%E1%80%B7%E1%80%80%E1%80%BB%E1%80%84%E1%80%B7%E1%80%BA%E1%80%81%E1%80%94%E1%80%BA.jpg"
            ],
            "title": "ကိုဗစ်လူနာများအတွက် အသက်ရှုလေ့ကျင့်ခန်း",
            "description": "ကိုဗစ်လူနာများအတွက် အသက်ရှုလေ့ကျင့်ခန်း\n\n၁။ ဘယ်လိုလူတွေ လုပ်သင့်လဲ\n- အသက်ရှုရခက်ခဲပြီး မောနေတဲ့သူတွေ\n- သွေးတွင်းအောက်ဆီဂျင်ဓာတ် ၉၄%အောက် ရောက်နေတဲ့သူတွေ\n\n၂။ ဘယ်လိုလူတွေ မလုပ်သင့်ဘူးလဲ။\n- ကိုယ်ဝန်ဆောင်မိခင်တွေ\n- နှလုံးရောဂါအခံရှိသူတွေ\n- ပေါင်ရိုး(သို့)တင်ပါးဆုံရိုးကျိုးထားတဲ့လူနာတွေ\n\n၃။ လိုအပ်သောပစ္စည်းများ\n- ခေါင်းအုံး‌ ၄-၅လုံးခန့်\n\n၄။ ပြုလုပ်ရမည့် လေ့ကျင့်ခန်း\n\n- လေ့ကျင့်ခန်းအနေအထားတခုကို အလွန်ဆုံး မိနစ်သုံးဆယ်ခန့်သာ ပြုလုပ်ပေးရပါမည်။\n\n(က) မှောက်လျက်အနေအထား\n- လည်ပင်းအောက်တွင် ခေါင်းအုံးတလုံး\n- ရင်ဘတ်အောက်နှင့် ပေါင်ရင်းအောက်တွင် ခေါင်းအုံးတလုံး\n- ခြေသလုံးအောက်တွင် ခေါင်းအုံးနှစ်လုံးထားပါ။\n- လေကို ရှုသွင်းရှုထုတ်လုပ်ပါ။\n\n(ခ) ညာဘက်စောင်းအနေအထား\n- သက်သောင့်သက်သာအနေအထားဖြင့် ညာဘက်သို့စောင်း၍ လှဲပြီး လေကို ရှုသွင်းရှုထုတ်လုပ်ပါ။\n\n(ဂ) ကျောမှီအနေအထားဖြင့်နေခြင်း\n- ကျောတွင် ခေါင်းအုံးများခုပြီး သက်သောင့်သက်သာ မှီ၍ လေကို ရှုသွင်းရှုထုတ်လုပ်ပါ။\n\n(ဃ) ဘယ်ဘက်စောင်းအနေအထား\n- သက်သောင့်သက်သာအနေအထားဖြင့် ဘယ်ဘက်သို့စောင်း၍ လှဲပြီး လေကို ရှုသွင်းရှုထုတ်လုပ်ပါ။\n\n(င) မှောက်လျက်အနေအထားသို့ ပြန်သွားပါ။\n\n၅။ သတိထားရမည့်အချက်များ\n- အစာစားပြီးနောက် တနာရီခန့်ကြာမှ အသက်ရှုလေ့ကျင့်ခန်း လုပ်ပါ။\n- လူနာသက်သောင့်သက်သာဖြစ်စေရန် ခေါင်းအုံးများကို လိုသလို အနေအထား ပြုပြင်ပေးပါ။\n\n#CovidHealthEducation\n#ASU"
        },

        {
            "image_url": [
                "https://oxygen.neptunemm.com/wp-content/uploads/2021/07/isitoxygencylinder_1.jpg",
                "https://oxygen.neptunemm.com/wp-content/uploads/2021/07/isitoxygencylinder_2.jpg",
                "https://oxygen.neptunemm.com/wp-content/uploads/2021/07/isitoxygencylinder_3.jpg",
                "https://oxygen.neptunemm.com/wp-content/uploads/2021/07/isitoxygencylinder_4.jpg",
                "https://oxygen.neptunemm.com/wp-content/uploads/2021/07/isitoxygencylinder_5.jpg"
            ],
            "title": "Oxygenအိုးဝယ်ရင်သတိထားဖို့",
            "description":"-"
        },

        {
            "image_url":[
                "https://oxygen.neptunemm.com/wp-content/uploads/2021/07/oxygenknowledge_3.jpg"
            ],
            "title": "အောက်ဆီဂျင်အိုးပေါ်က ခေါင်းတွေရဲ့ သတိထားစရာအချက်များ",
            "description":"\nစျေးကွက်ထဲတွင် အတွေ့အများဆုံး Flowmeter များမှာ အပြင်ရစ်အိုးများအတွက်\nအသင့်သုံးနိုင်တဲ့ခေါင်းအမျိုးအစားများနဲ့ လာပါတယ်။ 27 ဂွ နဲ့ အိုးဆက်ခေါင်းနေရာကို ကြပ်ဖို့လည်း မမေ့ပါနဲ့။\n\nအတွင်းရစ်/အပြင်ရစ်ပြောင်း adaptor များအား စက်မှုပစ္စည်းဆိုင်များတွင်အလွယ်တကူဝယ်ယူရရှိနိုင်ပါတယ်\n"
        },

        {
            "image_url":[
                "https://oxygen.neptunemm.com/wp-content/uploads/2021/07/oxygenknowledge_10.png",
                "https://oxygen.neptunemm.com/wp-content/uploads/2021/07/oxygenknowledge_5.jpg"
            ],
            "title":"ဘယ်လိုပိုက်အမျိုးစားနှင့်ရှုသင့်လဲ",
            "description": "\nအိမ်မှာ အောက်စီဂျင် ဘယ်လို ပေးကြမလဲ❗️\n🔺ဘယ်သူတွေကို ပေးမလဲ\n————————–\n🔹မပြင်းထန်သောကိုဗစ်- အောက်စီဂျင် မလိုပါ\n🔸အတော်အသင့်ပြင်းထန်သော ကိုဗစ်တချို့နှင့် အပြင်းစားကိုဗစ်- အောက်စီဂျင် လိုပါသည်….\n🔺ပေးသင့်သော အချိန်\n———————–\n🔹အသက်ရှုနှုန်း ၂၄/ မိနစ် ထက်ကျော်လျှင်\n🔹Pulse Oxymeter အဖြေ <92 (ယခင်က အဆုတ်ရောဂါရှိသူများတွင် နဂိုထဲက နည်းနေတတ်ပါသည်)\n🔹အသက်ရှုရခက်လျှင်၊ လှုပ်ရှားတာနဲ့မောလျှင်\n🔺ပေးရန်လိုအပ်သောပစ္စည်းများ\n——————————–\n🔹Pulse Oxymeter\n🔹O2 cylinder ပစ္စည်းစုံ(သို့မဟုတ်)\n🔹O2 Concentrator\n🔹Nasal Prong\n🔹Face Mask (လိုအပ်လျှင်)\n🔺ဘယ်လောက်ခံမလဲ..ဘယ်လိုပေး\nမလဲ\n————————————–\n🔸10 Lit Cylinder – ခေါင်းလုံပြီး စံနစ်တကျ သုံးလျှင် eg-2-3 L/ min ဆိုလျှင် ၂-၃ နာရီ ခံပါသည်\n🔹O2 ရှားပါး၍ 92-95 ရလျှင် အဲဒီပမာဏကို ကျေနပ်ပြီး ဆက်ထားရမည့် အခြေအနေ ဖြစ်ပါသည်\n🔹 <92 နှင့် အောက်ရောက်လျှင် စရှုပါ…2L/ min\n🔹94-95 ရောက်လျှင် ထပ်မတိုးပါနှင့်\n🔹ပြန်ကျလာလျှင် 3 L/min တိုးပေးပါ\n🔹ထပ်ထပ်ကျလာလျှင် 1 L/min စီသာ ထပ်တိုးကြည့်ပါ.. စိတ်ပူပြီး အဆုံးထိ မတင်ပါနှင့်\n🔹95 ရှိနေလျှင် ကျေနပ်ရမည့် အနေအထား ဖြစ်ပါသည်..ဒီထက် ပိုများအောင် ထပ်မတင်ပါနှင့်\n🔹Nasal Prong ကို ပုံပါအတိုင်း နားနောက်ထည့်၊ မေးစေ့အောက် ပြန်ချည်၍ ခိုင်မြဲနေအောင် ထားပြီး ပေးပါ.. အပေါ်က mask အုပ်ထားလျှင် ပိုမြဲ ပိုဝင်ပါသည်\n🔹ပေးရသည့် အခြေအနေသည် 5L/min အထိ ရောက်နေပြီဆိုလျှင် Mask ကို ပြောင်း၍ အုပ်ပြီး ပေးပါ\n🔸O2 Concentrator အတွက်လည်း အထက်ပါ အတိုင်း ချိန်ဆပေးနိုင်ပါသည်\n🔹တဖြည်းဖြည်း တိုးလာရပြီး 8-10 အထိ အခြေအနေမျိုး ဖြစ်ပါက reservoir ပါသုံးရတော့မည်ဖြစ်ပြီး ဆေးရုံသို့ အမြန်သွားသင့်ပါသည်\n🔸20 L Cylinder များသည်လဲ အထက်ပါ အချိုးအတိုင်း အနည်းဆုံးပေးလျှင် ကြာကြာခံပြီး ပိုပေးလျှင် ၂-၃နာရီကြားသာ ခံပါမည်..\n🔸40 L cylinder – အနည်းဆုံးပေးရင် ၅ နာရီခန့် ခံပါမည်.. အများဆုံး ပေးရင် ၄ နာရီခန့် ခံပါသည်\n🔺ခံသောအချိန် ကွာခြားမှုသည် အောက်စီဂျင်အိုးတွင် ပြည့်ဝစွာ ပါရှိမှုနှင့် မိမိသုံးစွဲသော အတိုးအလျှော့ပေါ် မူတည်၍ ပြောင်းလဲမှု များစွာ ရှိသည်ကို သတိပြုပါ…ဤ post တွင် မှန်းဆ၍ ရရန်သာ ဖော်ပြပေးရခြင်းဖြစ်၍ သုံးစွဲသူနှင့် ပစ္စည်းပေါ် မူတည်၍ ကွဲလွဲမှု ရှိနိုင်ပါသည်\n\nFace mask သုံးရာတွင် mask ပေါ်ရှိ လေထွက်ပေါက်ပွင့်နေရန် အရေးကြီးပါသည်။"
        },

        {
            "image_url":[
                "https://oxygen.neptunemm.com/wp-content/uploads/2021/07/oxygenknowledge_4.jpg"
            ],
            "title": "Flowmeter ဘယ်လိုချိန်မလဲ",
            "description": "Humidifier ရေဘူးဟာ လူနာနှာခေါင်းထဲ အောက်စီဂျင်လေများကြောင့် ခြောက်သွေ့မသွားစေရန် ရေငွေ့ပေးဖြတ်စေရန် ရေသန့်အနည်းငယ်ထည့်ထားခြင်းဖြစ်ပါတယ်။ အရေးအကြောင်းနဲ့ အောက်စီဂျင်ပေးဖို့လိုလာပါက ရေမဖြည့်ပဲ ဆက်သုံးနိုင်ပါတယ်။ ရေဘူးကို ရေအပြည့်လုံး၀*** မဖြည့် ဖို့ အရေးကြီးပါတယ်။"
        },

        {
            "image_url":[
                "https://oxygen.neptunemm.com/wp-content/uploads/2021/07/cancovidprotect_1.jpg",
                "https://oxygen.neptunemm.com/wp-content/uploads/2021/07/cancovidprotect_2.jpg",
                "https://oxygen.neptunemm.com/wp-content/uploads/2021/07/cancovidprotect_3.jpg",
                "https://oxygen.neptunemm.com/wp-content/uploads/2021/07/cancovidprotect_4.jpg",
                "https://oxygen.neptunemm.com/wp-content/uploads/2021/07/cancovidprotect_5.jpg",
                "https://oxygen.neptunemm.com/wp-content/uploads/2021/07/cancovidprotect_6.jpg"
            ],
            "title": "ရှဲပေးရုံဖြင့် အသက်ကယ်ပါ။ ရှာပေးရုံဖြင့် ကူညီပါ။",
            "description": "-"
        },

        {
            "image_url":[
                "https://oxygen.neptunemm.com/wp-content/uploads/2021/07/oxygenknowledge_1.jpg",
                "https://oxygen.neptunemm.com/wp-content/uploads/2021/07/oxygenknowledge_2.jpg",
                "https://oxygen.neptunemm.com/wp-content/uploads/2021/07/oxygenknowledge_3.jpg",
                "https://oxygen.neptunemm.com/wp-content/uploads/2021/07/oxygenknowledge_4.jpg",
                "https://oxygen.neptunemm.com/wp-content/uploads/2021/07/oxygenknowledge_5.jpg"
            ],
            "title": "အောက်ဆီဂျင်သုံးပုံသုံးနည်း",
            "description": "-"
        },

        {
            "image_url": [
                "https://oxygen.neptunemm.com/wp-content/uploads/2021/07/whenwedonothaveoxygenontime.jpg"
            ],
            "title": "အောက်ဆီဂျင် အချိန်မှီမရနိုင်လျှင်",
            "description": "\nSpO2 90%‌ အောက်ကျပြီး အောက်စီဂျင်မရသေးမီအချိန်မှာ လုပ်ဆောင်သင့်တာလေးပါ။\n………………………………………………..\nDr. Kaung Myat\n👇🏻👇🏻👇🏻👇🏻👇🏻👇🏻👇🏻\n\n🚨ယခုလတ်တလော COVID -19 ရောဂါကြောင့် အမောဖေါက်ပီးအောက်စီဂျင်မရကြသောလူနာများအတွက် ရည်ရွယ်ပါသည်။\n\n🚨အောက်စီဂျင်လည်းမရှိ ၊ ဆေးရုံလည်း တက်လို့ အရမ်းခက်တာကြောင့် အိမ်မှာမောရင်း သေဆုံးကြရတဲ့ လူနာတွေ လျော့ကျစေရန် အလို့ငှာ စေတနာဖြင့် ဤစာကို ရေးသားအပ်ပါတယ်။\n\n⚫️ ပထမဆုံး အသိပေးလိုသည်မှာ COVID ရောဂါဖြစ်သူတိုင်း Oxygen မလိုပါ။ ရောဂါဖြစ်သူအားလုံး၏ ၂၀ ရာခိုင်နှုန်းသာ oxygen လိုအပ်ပါသည်။\n\n⚫️ ဒုတိယ အသိပေးလိုသည်မှာ COVID ရောဂါဖြစ်သူတိုင်းမသေပါ။ လူနာစုစုပေါင်း၏ ၂ ရာခိုင်နှုန်းသာ သေဆုံးပါသည်။\n\n➡️ အမောဖောက်လူနာအားပြုစုဖို့အောက်ပါအချက်များကိုနားလည်ထားရပါမည်။\nအမောဖောက်ခြင်းသည် အကြောင်း ၂ ချက်ကြောင့် ဖြစ်ပါသည်။\n\nA. ခန္ဓာကိုယ်သို့ oxygen ပံ့ပိုးမှုနည်းသွားခြင်း\nB.ခန္ဓာကိုယ်မှ oxygen ကို အသုံးပြုမှုများသဖြင့် oxygen မလုံလောက်ခြင်း\n\n➡️ လူနာအမောဖောက်ခြင်းသက်သာစေရန်\nA. ခန္ဓာကိုယ်သို့ oxygen ပံ့ပိုးမှုများလာအောင်လုပ်ဆောင်ရပါမည်။\nB. ခန္ဓာကိုယ််မှ oxygen သုံးစွဲမှု တတ်နိုင်သမျှလျှော့ကျအောင်ပြုလုပ်ရပါမည်။\n\n🏮A. Oxygen ပံ့ပိုးမှုနည်းသွားခြင်း ကို ကုစားရန်နည်းလမ်းများ🏮\n\nအဆုတ်မကောင်းလျှင်သော်လည်းကောင်း နှလုံးမကောင်းလျှင်သော်လည်းကောင်း သွေးအားနည်းလျှင်သော်လည်းကောင်း ခန္ဓာကိုယ်သို့ Oxygen ပံ့ပို့နည်းသွားတတ်ပါသည်။\n\nSpO2 90% အောက်ရောက်လျှင် oxygen ရှုရပါမည်။\n\nယခု မြန်မာနိုင်ငံ သားများကြုတွေ့နေရသည့် အခြေအနေအရ Oxygen မရရှိပါက အောက်ပါကိစ္စများကိုပြုလုပ်ခြင်းဖြင့် ခန္ဓာကိုယ်အား Oxygen ပံ့ပိုးမှု ပိုများလာအောင် ပြုလုပ်ပါ။\n\n၁။ လူနာကို လေကောင်းလေသန့် ရသည့်နေရာတွင်ထားပါ\n\n၂။ အဆုတ်ထဲ လေဝင်အောင် ဂရုတစိုက် သတိထားပီး ဖြေးဖြေးချင်းရှုပါ။\n\nအသက်ကိုဖြေးဖြေးနှင့်ရှည်ရှည်ရှုပါ။အသက်ရှုရာတွင် မြန်မြန်ရှုလေပိုမောလေဖြစ်တတ်ပါသည်။ ဖြေးဖြေးနှင့်မှန်မှန်ရှုရန်လိုအပ်ပါသည်။ အသက်ရှုခြင်းသည် အဆုတ်ထဲသို့ လေဝင်အောင်လုပ်ခြင်းဖြစ်ပါသည်။ အကြိမ်ရေများများနှင့် တိုတိုရှုခြင်းထက် အကြိမ်ရေနည်းနည်းနှင့် ရှည်ရှည်ရှုခြင်းက အဆုတ်ထဲလေပိုဝင်ပါသည်။ သတိထားပီး အသက်ရှုရပါမည်။\nလေကိုဖြေးဖြေးနှင့် ရှည်ရှည်ရှုခြင်းက respiratory muscle များအသုံးပြုမှုကို လျော့ကျစေပါသည်။ လူပိုသက်သာပါသည်\n\n၃။ လူနာအနီးတွင် ဆူညံသံများကို မပြုလုပ်ပါနှင့်၊ အသက်ရှုခြင်း တစ်ခုထဲကိုသာအာရုံစိုက်ရန် လူနာကို သတိပေးပါ။\n\n၄။ ပက်လက်အနေအထားဖြင့် အသက်ရှုခြင်းသည် ပို၍ မောပါသည်( ထိုင်ပီးမှောက်လျှက်အနေအထားဖြင့် နေပါ)\n\n၅။ လူနာ စိတ်အေးလက်အေးဖြစ်နေပါစေ( ကြောက်လန့်တကြားဖြစ်ပီး လူနာရုန်းကန်ပါက အခြေအနေကို ပိုမိုဆိုးဝါးစေပါသည်။ ထို့ကြောင့် ကြုံလာသည့် ပြဿနာကို စိတ်အေးအေးထားပီးရင်ဆိုင်ရန်အရေးကြီးပါသည်။)\n\n၆။ အခန်းအပူချိန်ကို မပူလွန်း မအေးလွန်းဖြစ်နေဖို့လိုပါသည်။(26’C သည် လူအတွက်အကောင်းဆုံးအပူချိန်ဖြစ်သည် )\n\n၇။ လူနာရှိသောအခန်းအား ပြူတင်းပေါက်များဖွင့်ထားပါ။\n\n၈။ လူနာအနီးတွင် တတ်နိုင်သမျှ ရှင်းရှင်းလင်းလင်းရှိနေပါစေ\n\n၉။ အနံ့အသက်များ မရှိပါစေနှင့်( ညောှ်နံ့, ခြင်ဆေးခွေနံ့, မြောင်းပုပ်နံ့, ရေမွေးနံ့ , ဟင်းနံ့ များ သည် အမောဖောက်လူနာအားပိုဆိုးစေပါသည်)\n\n၁၀။ အသက်ရှုလမ်းကြောင်းတွင် ချွဲ သလိပ်များ ပိတ်ဆို့နေပါက လက်ဖြင့်ဖြစ်စေ , Suction Machine ဖြင့်ဖြစ်စေ ဖယ်ရှားပေးပါ။\n\n🏮B. ခန္ဓာကိုယ်မှ Oxygen သုံးစွဲမှုများပြားခြင်းကို လျော့ချရန် 🏮\n\nလူ့ခန္ဓာကိုယ်တွင် Oxygen အများဆုံးအသုံးပြုသည့် ကိုယ်အင်္ဂါများမှာ ဦးနှောက်, နှလုံးနှင့်ကြွက်သားများဖြစ်ကြပါသည်။\nဦးနှောက်နှင့် နှလုံး တို့ သည် oxygen ပြတ်၍မရပါ။\nသဘာဝအရ ၄င်းအင်္ဂါများတွင် Oxygen နည်းလာပါက နှလုံးခုံမြန်လာပါမည်၊ အသက်ရှုမြန်လာပါမည်၊ စိုးရိမ်စိတ်ဝင်လာတတ်ပါသည်။\n၄င်းအခြေနေတွင် ခန္ဓာကိုယ်မှ Oxygen သုံးစွဲမှုနည်းအောင် အောက်ပါ ကိစ္စများပြုလုပ်ပါ။\n\n၁။ စိတ်အေးအေးထားပါ ၊ စိတ်မပူရန် အရေးကြီးပါသည်၊ မကြောက်ပါနှင့် ( စိတ်အေးချမ်းအောင်နေခြင်းသည် နှလုံးနှင့် ဦးနှောက် Oxygen သုံးစွဲမှုများစွာလျော့ကျစေပါသည်) ( အာနာပါန တရားအားထုတ်ဖူးသူများ ကိုယ်တွေ့သိပါသည်)\n\n၂။လူနာသည် တတ်နိုင်သမျှ ငြိမ်ငြိမ်နေရပါမည်။ လှုပ်ရှားလေ ကြွက်သားများ oxygen ပိုသုံးလေ ပိုမောလေ ဖြစ်ပါသည်။ထို့ကြောင့်ငြိမ်ငြိမ်နေပါ။\n\n၃။ သက်တောင့်သက်သာ အဖြစ်ဆုံးအနေအထားဖြင့်နေပါ။အဝတ်အစားကိုချောင်ချောင်လယ်လယ်ရှိသောချည်သား ဝတ်ဆင်ပါ။\n\n၄။ တတ်နိုင်သမျှစကားမပြောပါနဲ့(စကားပြောလျှင်ပိုမောပါသည်)၊ စကာပြောနေသဖြင့်အသက်ရှုချိန်ကိုလည်းနည်းစေပါသည်။\n\n၅။ လူနာကို အားပေးစကားပြောပါ။\n\n၆။ စိတ်ရှုပ်စရာများမတွေးပါနှင့်၊ စိတ်ငြိမ်အောင် ဘုရားစာတစ်မျိုးရွတ်နေလို့ရပါသည်, အသက်ရှုတာကိုဘဲအာရုံစိုက်ပါ။ “ငါဒီအခက်အခဲကို ကျော်ဖြတ်နိုင်ရမည်”” ကျော်ဖြတ်နိုင်ရမည်” ဟုအကြိမ်ကြိမ်ရွတ်ပါ။\n\n၇။ လူနာအနီးအသံဆူညံခြင်းမဖြစ်အောင် ဂရုစိုက်ပါ။ ဆူညံခြင်းကြောင့် စိတ်မတည်မငြိမ်ဖြစ်ပါသည်။ စိတ်မတည်ငြိမ်လျှင် ပိုမောပါသည်။\n\n၈ ။ ချောင်းဆိုးချင်လာပါက အတတ်နိုင်ဆုံး အားမသုံးပါနှင့် အသာအယာ ဆိုးပါ။\n\n၉ ။ လူနာအသက်ရှု မြန်လာပါက ဖြေးဖြေးနှင့် ရှည်ရှည်ရှုဖို့ ဘေးမှသတိပေးပါ။\n\nမြန်မာပြည်သူပြည်သားများအားလုံး ရင်ဆိုင်ကြုံတွေ့နေကြရသည့် အခြေအနေဆိုး များမှ အမြန်ဆုံးလွတ်မြောက်ကြပါစေ"
        },

        {
            "image_url":[
                "https://oxygen.neptunemm.com/wp-content/uploads/2021/07/1.jpg",
                "https://oxygen.neptunemm.com/wp-content/uploads/2021/07/2.jpg",
                "https://oxygen.neptunemm.com/wp-content/uploads/2021/07/3.jpg",
                "https://oxygen.neptunemm.com/wp-content/uploads/2021/07/4.jpg",
                "https://oxygen.neptunemm.com/wp-content/uploads/2021/07/5.jpg",
                "https://oxygen.neptunemm.com/wp-content/uploads/2021/07/6.jpg",
                "https://oxygen.neptunemm.com/wp-content/uploads/2021/07/7.jpg",
                "https://oxygen.neptunemm.com/wp-content/uploads/2021/07/8.jpg"
            ],
            "title": "Percussion ပုတ်နည်း",
            "description": "ကိုဗစ်လူနာတွေအတွက် ‘မှောက်’ ပီး\nနောက်ထပ်ထိရောက်တဲ့ အရာကတော့ ‘ပုတ်’ ပေးတာပါ။ ဒါကို ဆေးပညာအရ “Percussion” လို့ခေါ်ပါတယ်\nPercussion ပုတ်တာဟာ Chest Physio Techniques တွေထဲက Manual technique တစ်ခုဖြစ်ပါတယ်။Airway Clearance Chest Physio Technique တွေထဲက ကိုဗစ်အတွက် လက်တွေ့မှာ အထိရောက်ဆုံးနဲ့ အလိုအပ်ဆုံးက Percussion နဲ့ vibration ပါ။ကိုဗစ်လူနာအများစုက ချောင်းခြောက်ဆိုးတာဖြစ်တဲ့အတွက် huffing တို့ coughing တို့ အဲ့လောက်မလိုအပ်ခဲ့ပါဘူး။ ချွဲသလိပ်တွေ ထွက်တာမရှိသလောက်ပါပဲ။ ချွဲပါခဲ့ရင်လည်း အခုပြောပြမယ့် ပုတ်တဲ့နည်းကို သုံးလို့ရပါတယ်။\nပုတ်ပေးရတဲ့ အဓိကရည်ရွယ်ချက်က မောလို့ကုတင်ပေါ်မှာ မလှုပ်မရှားဘဲ နေတာကြာတာဖြစ်စေ ချွဲသလိပ်တွေထွက်အောင်ဖြစ်စေ အဆုတ်ထဲက လေအိတ်တွေအောက်ဆီဂျင် အလုံအလောက်မရတော့လို့ လေအိတ်တွေကပ်ပီး အဆုတ်ရဲ့အစ်ိတ်အပိုင်းတချို့ခဲသွားတာဖြစ်စေ နမိုးနီးယားလို့ခေါ်တဲ့ အဆုတ်ယောင်ရောဂါဝင်လာတာဖြစ်စေ ဒါမျိုး အခြေအနေတွေကိုကာကွယ်နိုင်အောင် “အဓိကက အဆုတ်မခဲသွားအောင် ဆရာမတို့ percussion ပုတ်တဲ့နေရာမှာ သုံးရတဲ့ လက်အနေအထားရှိပါတယ်။ လက်ဖဝါးကြီးနဲ့ လူနာကျောကို အဆုတ်ကွာအောင် တဖြန်းဖြန်း ရိုက်ပုတ်လို့မရပါဘူး\n✅လက်အနေအထား\nနည်းမှန် လမ်းမှန်နဲ့ Percussion ပုတ်တဲ့နေရာမှာ သုံးရမယ့်လက်အနေအထားကို အောက်ကပုံမှာပြပေးထားပါတယ်။\nလက်မကိုလက်ညှိုးမှာ လာကပ်ပီး လက်ချောင်းတွေစိ လက်ဖမိုးခုံးထားတဲ့ cup hand လက်အခွက်လေးနဲ့ ပုတ်ပေးရတာပါ။\nပုတ်ရာမှာလည်း လက်တချောင်းလုံးအားလုံးသုံးပီးပုတ်တာမဟုတ်ဘဲ လက်ကောက်ဝတ်ရဲ့လှုပ်ရှားမှုကို အဓိကသုံးပီး ပုတ်ပေးရတာဖြစ်ပါတယ်။ ပုတ်တဲ့အားကလည်း steady beat အားညီရပါမယ် ပုတ်တဲ့အသံကလည်း hollow sound ဖြစ်ရပါမယ်။ တဖြန်းဖြန်း လက်ဖဝါးနဲ့ရိုက်တဲ့အသံဆို လူနာအသားပဲ နာပီး မထိရောက်ပါဘူး။အခုပြထားတဲ့ လက်cup hand ပုံစံအမှန်ဆို လူနာအသားမနာပါဘူး။\nပုံထဲကလို လက်၂ဖက် အတက်အကျပုတ်တာကတော့ ပညာရှင်တွေလို အတွေ့အကြုံရှိမှ ပုတ်ရတာ အဆင်ပြေမယ်လို့ထင်ပါတယ်။ ဒါကြောင့် အိမ်မှာ အချင်းချင်း ပုတ်ပေးတဲ့အခါမှာ လက်တဖက်ထဲပဲ အသုံးပြုပြီး ပုတ်ပေးလည်းရပါတယ်။ တကယ့်လက်တွေ့မှာလည်း လူနာရှင်တွေကို ဒီလိုနည်းနဲ့ သင်ပေးခဲ့တာ သူတို့အတွက်ပိုအဆင်ပြေတာကို တွေ့ခဲ့ရလို့ပါ။\n✅ကြားခံ\nပုတ်ရမယ့် လက်အနေအထား သိပီဆိုရင်လည်း လူနာကျောက်ို တိုက်ရိုက်ပုတ်လို့မရပါဘူး။ ဆရာမတို့ကတော့ PPE နဲ့ ဝင်ရတာမို့ လက်အိိတ်တွေ ၂ထပ်လောက်ဝတ်ထားတဲ့အနေအထားပါ။ အခုလို မိမိတို့အိမ်မှာ အချင်းချင်း စောင့်ရှောက်ပေးရမယ့် အနေအထားမှာ လက်အိတ်မရနိုင်လည်း ကိစ္စမရှိပါဘူး။ အဓိကက ကိုယ်ပုတ်မယ့်နေရာပေါ်မှာ သဘတ်အပါးတထည်ကို ခေါက်ပီးမှ အဲ့ သဘက်ပေါ်ကနေ ပုတ်ပေးစေချင်ပါတယ်။\n✅နေရာ\nအဆုတ်ရဲ့ဘယ်နေရာတွေကို အဓိကထား ပုတ်ပေးရမလဲ?\nအဆုတ်မှာ lobes တွေသူ့အပိုင်းနဲ့သူအသီးသီးရှိပါတယ်။ ကိုဗစ်ပိုးဟာ အဆုတ်ရဲ့ကျောဘက်အောက်ဘက်ပိုင်းကို အဓိကဝင်ရောက်တိုက်ခိုက်တာဖြစ်တဲ့အတွက် Percussion ပုတ်တဲ့နေရာမှာလည်း ဒီအပိုင်းကို အလေးပေးပုတ်လေ့ရှိပါတယ်။ ကိုဗစ်အတွက် လူနာတွေရော ဆရာမတို့အတွက်ရော လက်တွေ့မှာ အသုံးဝင်ပိီး အသုံးပြုခဲ့တဲ့ အနေအထားတွေကိုပဲ ပြောပြပေးပါ့မယ်။\nအလွယ်မှတ်မယ်ဆိုရင်\n၁)မှောက်ရက်အနေအထား အောက်ကျောဘက်\n၂) ဘေးစောင်းအနေအထား နံရိုးအောက်ကျောဘက်\n၃) ပက်လက်အနေအထား ရင်ဘတ်အပေါ်ပိုင်းပါ။\n(အောက်ကပုံတွေမှာ ပြထားပါတယ်)\nဒီလိုအနေအထားနဲ့ လူနာက မှောက်နေတဲ့အချိန်ဖြစ်စေ စောင်းနေတဲ့အချိန်ဖြစ်စေမှာ ပုတ်ပေးရမှာဖြစ်ပါတယ်။ တနေ့ကို ၁၆နာရီစာမှောက်ဖို့ ဆရာမပထမpost မှာတိုက်တွန်းထားပါတယ်။\n✅ကြာချိန်/အချိန်\nအဆုတ်ဟာ ဘယ်ခြမ်းညာခြမ်းရှိတဲ့အတွက် ကိုယ်အနေအထားတခုစီမှာ ဘယ်ညာ၂ဖက်လုံးကိုမျှပီး ၃-၅မိနစ် ပုတ်ပေးရမှာဖြစ်ပါတယ်။တဖက်ထဲကိုပဲ အကြာကြီး ပုတ်နေလို့ မရပါဘူး။အစာမစားမီနဲ့ စားပီး ၁နာရီခွဲ၂နာရီကြာမှ ပုတ်ရမှာဖြစ်ပါတယ်။ မဟုတ်ရင် စားထားတာတွေ ပြန်အန်ထွက်လာပါလိမ့်မယ်။ ဒါကြောင့် တနေ့ ၂ကြိမ် မနက်စောစော ဖြစ်စေ ညအိပ်ခါနီးဖြစ်စေ မိမိနဲ့အဆင်ပြေသလို လုပ်စေချင်ပါတယ်။\n✅Gravity Assist\nPercussion ပုတ်မယ်ဆိုတိုင်း postural drainage နဲ့တွဲပီး physiotherapistတွေကစဉ်းစားကြပါတယ်။ Postural Drainage ဆိုတာဟာ လူနာရဲ့ ကိုယ်အနေအထားပုံစံပြောင်းပီး gravity assist နဲ့ အဆုတ်ထဲမှ ကြပ်နေခဲနေတဲ့ ချွဲအရည်များစီးဆင်းစေခြင်း က်ိုခေါ်တာပါ။ ဒါကြောင့် မိမိတို့အိမ်မှာ လူနာကိုပုတ်ပေးတဲ့အခါမှာလည်း gravity ကမ္ဘာ့ဆွဲအားအထောက်အကူဖြစ်စေအောင် မှောက်ရက်နေရင် ပုံထဲကလို ကိုယ်အောက်မှာ ခေါင်းအုံးခံပီး မြင့်ထားပေးတာမျိုး လုပ်ရင်း ပုတ်ပေးရင် ပိုထိရောက်ပါတယ်။\n✅ဘယ်လို ကိုဗစ်လူနာတွေ လိုအပ်လဲ?\nကိုဗစ်ဖြစ်တိုင်း ပုတ်ပေးဖို့ မလိုပါဘူး။ မှောက်အိပ်တာတောင် အောက်ဆီဂျင်ရှူနေတာတောင် SpO2တက်မလာဘဲ ကြပ်နေတဲ့သူတွေ ချောင်းဆိုးချွဲကြပ်နေတဲ့သူတွေ ဒီလိုလူနာတွေဆို ပုတ်တာ လုပ်စေချင်ပါတယ်။\n‼️‼️Percussion ပုတ်နေတဲ့အချိန်ကော ပုတ်ပီးချိန်ကော SpO2 level Heart Rate Respiratory Rate တို့ကို pulse oximeter နဲ့တောက်လျှောက်စောင့်ကြည့်ပေးဖို့လိုပါတယိ။ ဒီsigns တွေမငြိမ်ဘူးဆိုရင် လုပ်နေတာကို ချက်ချင်းရပ်ပစ်ရမှာပါ။ ပုတ်နေချိန် Vital Signs ငြိမ်မှ လုပ်ဖို့ အကြံပြုပါတယ်။\n❌မှားပီး ယောင်လို့တောင် မပုတ်မိစေချင်တဲ့နေရာနဲ့ အခြေအနေတွေပါ\n1. ကျောရိုးဆစ်\n2. ရင်ညွှန့်ရိုး\n3. ရင်သား breast\n4. အစာအိမ်\n5. အရိုးကျိုးထားတဲ့နေရာ\n6. Bony prominent အရိုးအပေါ်\n7. Tumor အကျိတ်ရှိတဲ့နေရာ\n8. နှလုံးကြောင့်ရင်ခေါင်းစူးအောင့်နေသူ\n9. အဆုတ်သွေးကြောခဲရှိသူ\nဒီလိုလူတွေဆို ပုတ် လို့ လုံးဝမရပါဘူး။\n#Credit"
        },
        {
            "image_url":[
                "https://oxygen.neptunemm.com/wp-content/uploads/2021/07/Oxymeter-Flowmeter-conversion-194x300.jpg"
            ],
            "title":"Oximeter နှင့် Flow Meter အတိုင်းအတာ အချိန်အဆ",
            "description":"Oximeter မှ ပြနေသော o2 ပမာဏ အပေါ်လိုက်၍ Flow Meter တွင် ပုံပါ အတိုင်း ချိန်ရမည့်အမှတ် ပြောင်းလဲကာ ချိန်ပေးရမည်ဖြစ်ပါသည်။"
        }

    ],
    "help":[
        {
            "region": "ရန်ကုန်တိုင်းဒေသကြီး",
            "township": "တောင်ဒဂုံမြို့နယ်",
            "name": "သွေးချင်းညီကိုများ",
            "address": "၆၄ရပ်ကွက် တောင်ဒဂုံ ရန်ကုန်",
            "phones":[
                "09448065522" 
            ]
        },

        {
            "region": "ရန်ကုန်တိုင်းဒေသကြီး",
            "township": "ကြည့်မြင်တိုင်မြို့နယ်",
            "name": "လူမှုကူညီရေးပရဟိတအသင်း",
            "address": "အမှတ် (၃၂)၊ ဈေးကြီးလမ်း၊ ဈေးကြီးအနောက်ရပ်ကွက်၊ ကြည့်မြင့်တိုင်။ ",
            "phones":[
                "09755956876", "09758866495", "09759252595" 
            ]
        },

        {
            "region": "ရန်ကုန်တိုင်းဒေသကြီး",
            "township": "ဗဟန်းမြို့နယ်",
            "name": "ဗဟန်းလူမှုကူညီရေး",
            "address": "ရန်ကုန် ဗဟန်းမြို့နယ် ",
            "phones":[
                "09444066206" 
            ]
        },

        {
            "region": "ရန်ကုန်တိုင်းဒေသကြီး",
            "township": "မြောက်ဒဂုံမြို့နယ်",
            "name": "နာရေးကူညီမှုအသင်း",
            "address": " အမှတ် ၁၃/က၊ ဗိုလ်မှူးဗထူးလမ်း၊ ၄၂ ရပ်ကွက် မြောက်ဒဂုံမြို့နယ် ရန်ကုန်",
            "phones":[
                "09406777713", "09406777714", "01709277", "01704784" 
            ]
        },

        {
            "region": "ရန်ကုန်တိုင်းဒေသကြီး",
            "township": "မြို့နယ်အကန့်အသက်မရှိ",
            "name": "Special Rescue",
            "address": "ရန်ကုန် ",
            "phones":[
                "09260614464" , "0949304464" 
            ]
        },

        {
            "region": "ရန်ကုန်တိုင်းဒေသကြီး",
            "township": "လှိုင်သာယာ(အရှေ့ပိုင်း)မြို့နယ်",
            "name": "မေတ္တာအလင်းရောင် လူမှုကူညီရေးအသင်း",
            "address": "အမှတ်(၅) ရပ်ကွက် လှိုင်သာယာ (အရှေ့ပိုင်း)မြို့နယ်  ",
            "phones":[
                "09888008010" , "09888008020" , "09888008030" 
            ]
        },

        {
            "region": "ရန်ကုန်တိုင်းဒေသကြီး",
            "township": "တာမွေမြို့နယ်",
            "name": "မြန်မာ မွတ်စလင် ပရဟိတအဖွဲ့ (MMRO)",
            "address": "အမှတ်(၉၇)၊ ၁၅၇လမ်း၊ တာမွေကြီး(က+ဂ)၊ တာမွေမြို့နယ်၊ ရန်ကုန်တိုင်းဒေသကြီး။ ",
            "phones":[
                "0973144559" , "09779000127" , "09679000127" 
            ]
        },

        {
            "region": "ရန်ကုန်တိုင်းဒေသကြီး",
            "township": "ပုဇွန်တောင်မြို့နယ် ",
            "name": "စေတနာ လူမှုကူညီ​ရေးအသင်း",
            "address": "အမှတ်(၃/၄)ရပ်ကွက်၊ အောက်ပုဇွန်တောင်လမ်း၊ ပြည်တော်သစ်အိမ်ယာဝင်း၊ ပုဇွန်တောင်မြို့နယ် ",
            "phones":[
                "09972488855", "09254839779", "09253381448", "09250080010", "09440470636", "09793622114", "095184798" 
            ]
        },

        {
            "region": "ရန်ကုန်တိုင်းဒေသကြီး",
            "township": "မြောက်ဒဂုံမြို့နယ်",
            "name": "မြောက်ဒဂုံမြို့နယ် မေတ္တာရှင်ရဲ့အစေခံ ခရစ်ယာန်အခမဲ့ နာရေးကူညီမှုအသင်း",
            "address": "အမှတ်၆၀၁, ရွှေဖီခိုင်ညှာလမ်း နှင့် ပုန်းညက်လမ်းထောင့်, ၄၁ရပ်ကွက်, ဒဂုံမြို့သစ်မြောက်ပိုင်းမြို့နယ်, ရန်ကုန်မြို့ ",
            "phones":[
                "09254549732", "09257298347", "09257298346", "09429315454", "0943037598", "09429341686 " 
            ]
        },

        {
            "region": "ရန်ကုန်တိုင်းဒေသကြီး",
            "township": "အရှေ့ဒဂုံမြို့နယ်",
            "name": "အဖြူရောင်ပရဟိတလူမှုကူညီရေးအသင်း",
            "address": "ဗိုလ်လင်းယုန်လမ်း၊ (၁၃)ရပ်ကွက်၊ ဒဂုံမြို့သစ်(အရှေ့ပိုင်း) ",
            "phones":[
                "09426666585","08426666717" 
            ]
        },

        {
            "region": "ရန်ကုန်တိုင်းဒေသကြီး",
            "township": "မင်္ဂလာဒုံမြို့နယ်",
            "name": "နာရေးကူညီမှုအသင်း",
            "address": "ကျိုက္ကလော့ဘုရား ဝတ္တကနယ်မြေ ",
            "phones":[
                "0931077952", "0931077992", "09899964587", "09899964588" 
            ]
        },

        {
            "region": "ရန်ကုန်တိုင်းဒေသကြီး",
            "township": "ဒလမြို့နယ်",
            "name": "ကရုဏာသမ္ဒါဒပရဟိတ",
            "address": "ကြည့်မြင်တိုင် တစ်ဖက်ကမ်းရပ်ကွက်",
            "phones":[
                "09425026277" 
            ]
        },

        {
            "region": "ရန်ကုန်တိုင်းဒေသကြီး",
            "township": "မင်္ဂလာဒုံမြို့နယ်",
            "name": "ပုလဲလူမှုကယ်ဆယ်ရေးနှင့် နာရေးညီမှုအသင်း ",
            "address": "ရန်ကုန် မင်္ဂလာဒုံ ",
            "phones":[
                "09777778710" 
            ]
        },

        {
            "region": "ရန်ကုန်တိုင်းဒေသကြီး",
            "township": "တောင်ဒဂုံမြို့နယ်",
            "name": "မိတ်ဆွေကောင်း နာရေးကူညီမှုအသင်း ",
            "address": "အမှတ် ၅၂၈၊ ဇီဝကလမ်း၊၂၀ ရပ်ကွက် တောင်ဒဂုံမြို့နယ်",
            "phones":[
                "09254181400", "09774007040", "09456511115" 
            ]
        },

        {
            "region": "ရန်ကုန်တိုင်းဒေသကြီး",
            "township": "မြို့နယ်မကန့်သတ်ထား",
            "name": "လူမှုကူညီရေးအသင်း ",
            "address": "ရေကူးမြို့မကျောင်းတိုက် ၊ ဝါဆိုလမ်း ၊ ၈ရပ်ကွက် ၊ ကမ္ဘာအေး ၊ မရမ်းကုန်း ",
            "phones":[
                "09420011181", "09420011182", "09421127146" 
            ]
        },
        
        {
            "region": "ရန်ကုန်တိုင်းဒေသကြီး",
            "township": "လေးဒေါင့်ကန် ရပ်ကွက်သာ",
            "name": "-",
            "address": "လေးဒေါင့်ကန်ရပ်ကွက် ၊ ဒဂုံမြို့သစ် အရှေ့ပိုင်း/တောင်ပိုင်း ",
            "phones":[
                "09420207720", "09450547049", "09450027923" 
            ]
        },

        {
            "region": "ရန်ကုန်တိုင်းဒေသကြီး",
            "township": "အရှေ့ဒဂုံမြို့နယ်",
            "name": "ကန်ဦးလူမှုကူညီရေးအသင်း",
            "address": "ကုန်းဘောင်လမ်း၊ ၁၀၈ ရပ်ကွက်၊ ဒဂုံမြို့သစ်အရှေ့ပိုင်း ",
            "phones":[
                "09250010420", "09269138108", "09255282196" 
            ]
        },

        {
            "region": "ရန်ကုန်တိုင်းဒေသကြီး",
            "township": "အရှေ့ဒဂုံမြို့နယ်",
            "name": "မေတ္တာစေတနာ လူမှု/နာရေးကူညီမှုအသင်း",
            "address": "နဝဒေးလမ်း နှင့် သနေခေတ္တရာလမ်းထောင့်, ဒဂုံမြို့သစ်(အရှေ့ပိုင်း) ",
            "phones":[
                "09780610133" , "09420162798" 
            ]
        },

        {
            "region": "မကွေးတိုင်းဒေသကြီး",
            "township": "မကွေးမြို့",
            "name": "ခေမာလူမှုကူညီရေးအသင်း",
            "address": "-",
            "phones":[
                "09887887646" , "09887887643" , "0944256159" 
            ]
        },

        {
            "region": "မကွေးတိုင်းဒေသကြီး",
            "township": "ချောက်မြို့",
            "name": "မနောဖြူလူမှုကူညီရေးအသင်း",
            "address": "မဟာအေးစေတီမြတ်စွာဘုရားခြေတော်ရင်း၊ခေျာက်မြို့၊အေးစေတီရုံး။",
            "phones":[
                "09979708055" , "0978778055" , "09777722842" , "0947215035" , "06121989" 
            ]
        },

        {
            "region": "ကရင်ပြည်နယ်",
            "township": "လှိုင်းဘွဲ့မြို့",
            "name": "မေတ္တာရှင်လူမှုကူညီရေးအသင်း",
            "address": "ရွှေဂွန်းရွာ၊လှိုင်းဘွဲ့",
            "phones":[
                "09794206472" 
            ]
        },

        {
            "region": "ဧရာဝတီတိုင်းဒေသကြီး",
            "township": "ကျိုက်လတ်မြို့",
            "name": "ရေကြည်တော် လူမှုကူညီရေးအသင်း",
            "address": "ဧရာဝတီ ကျိုက်လတ်ဖျာပုံခရိုင်၊ ကျိုက်လတ်မြို့။",
            "phones":[
                "09790181656" , "09764000050" , "09444490848" , "09444490828" 
            ]
        },

        {
            "region": "ဧရာဝတီတိုင်းဒေသကြီး",
            "township": "ဇလွန်မြို့",
            "name": "မြင့်မြတ်စေတနာလူမှုကယ်ဆယ်ရေးအသင်း",
            "address": "ဧရာဝတီ၊ဇလွန်။",
            "phones":[
                "09750653890" , "09777219270" 
            ]
        },

        {
            "region": "စစ်ကိုင်းတိုင်းဒေသကြီး",
            "township": "မုံရွာမြို့",
            "name": "သုခဟိတနာရေးကူညီမှုနှင့်သွေးလှူရှင်အသင်း",
            "address": "သလ္လာရပ်ကွက်၊မုံရွာမြို့နယ်။",
            "phones":[
                "07124994" , "0933205933" , "09695024994" , "096950205933" 
            ]
        },

        {
            "region": "စစ်ကိုင်းတိုင်းဒေသကြီး",
            "township": "စစ်ကိုင်းမြို့",
            "name": "အိုဘိုလူမှုကူညီရေးအသင်း",
            "address": "-",
            "phones":[
                "09444807033" , "09793006800" 
            ]
        },

        {
            "region": "မွန်ပြည်နယ်",
            "township": "သထုံမြို့",
            "name": "ပီတိနှလုံးသား",
            "address": "-",
            "phones":[
                "09783887420 " 
            ]
        },

        {
            "region": "မွန်ပြည်နယ်",
            "township": "မော်လမြိုင်မြို့",
            "name": "ပရဟိတအသင်းအဖွဲ့ ရာမည",
            "address": "-",
            "phones":[
                "09777400199" , "09765556199" , "09764446199" 
            ]
        },

        {
            "region": "မန္တလေးတိုင်းဒေသကြီး",
            "township": "မိတ္ထီလာ",
            "name": "မေတ္တာနိုင်လူမှုကူညီရေးအသင်း",
            "address": "-",
            "phones":[
                "09256183892" 
            ]
        },

        {
            "region": "မန္တလေးတိုင်းဒေသကြီး",
            "township": "ပုသိမ်ကြီး",
            "name": "မေတ္တာစေတနာရှင်များလူမှုကူညီရေးအသင်း",
            "address": "-",
            "phones":[
                "092009555" , "092033505" , "0933119679" 
            ]
        },
        
        {
            "region": "မန္တလေးတိုင်းဒေသကြီး",
            "township": "မန္တလေး",
            "name": "မဟာမြိုင်လူမှုကူညီရေးအသင်း",
            "address": "မဟာအောင်မြေ ၃၉လမ်း၊ ၆၇ x ၆၈ကြား၊မဟာမြိုင်ကေျာင်းတိုက်။",
            "phones":[
                "09441034489" , "02847154" 
            ]
        },

        {
            "region": "မန္တလေးတိုင်းဒေသကြီး",
            "township": "အမရပူရ",
            "name": "မေတ္တာမြင့်မိုလ်လူမှုတွဲလက်များ",
            "address": "အောင်မင်္ဂလာအေးကျောင်းဇရပ်၊မန်တန်းရပ်ကွက်။",
            "phones":[
                "09420728492" 
            ]
        },

        {
            "region": "မန္တလေးတိုင်းဒေသကြီး",
            "township": "မန္တလေး",
            "name": "မြရည်နန္ဒာလူမှုကယ်ဆယ်ရေးအဖွဲ့",
            "address": "ချမ်းမြသာစည် ၁၁၇လမ်း၊ ၅၃/၅၄ လမ်းကြား၊ မြရည်နန္ဒာရပ်ကွက်။",
            "phones":[
                "09255255416" , "09402549231" , "09440026883" , "09752806119" 
            ]
        },

        {
            "region": "မန္တလေးတိုင်းဒေသကြီး",
            "township": "မန္တလေး",
            "name": "ယာဉ်ပျံပရဟိတ",
            "address": "အောင်မြေသာဇံ ၅၈လမ်း၊ ၂၈x၂၉ ။",
            "phones":[
                "092009555" , "092033505" , "0933119679" , "09259033966" 
            ]
        },

        {
            "region": "မန္တလေးတိုင်းဒေသကြီး",
            "township": "မန္တလေး",
            "name": "အမတရွှေပြည်လူမှုကူညီရေးအသင်း",
            "address": "၄၃လမ်း ၆၁လမ်း",
            "phones":[
                "09797466100" , "09402626232" , "09428844889" , "09782040019" , "09251228800" 
            ]
        },

        {
            "region": "မန္တလေးတိုင်းဒေသကြီး",
            "township": "မန္တလေး",
            "name": "ပန်းဆက်လူငယ် လူမှုကူညီရေးအဖွဲ့",
            "address": "မဟာအောင်မြေ ၄၀x၄၁ကြား ၈၆x၈၇ကြား။",
            "phones":[
                "09786786543" ,"095075684" , "09967799977" 
            ]
        },

        {
            "region": "မန္တလေးတိုင်းဒေသကြီး",
            "township": "မန္တလေး",
            "name": "သိုးခြံလူငယ်လူမှုဆောင်ရွက်ရေးအသင်း",
            "address": "ချမ်မြးသာစည် ဇ-၆/၁၃၀ /၆၀x၆၁/သဇင်လမ်း/၆၀x၆၁ လမ်းကြာ/အမှတ်(၄)ရပ်ကွက်/မြို့သစ်။",
            "phones":[
                "0944280786" , "09793818786" 
            ]
        },

        {
            "region": "မန္တလေးတိုင်းဒေသကြီး",
            "township": "မန္တလေး",
            "name": "မဏိမင်္ဂလာရှာဖွယ်ကယ်ဆယ်ရေးအဖွဲ့",
            "address": "၈၉လမ်း၊ ၁၆x၁၇ လမ်းကြား၊မင်းတဲအီကင်း။",
            "phones":[
                "09402735785" , "09788941994" , "09404343807" , "09771188525" 
            ]
        },

        {
            "region": "မန္တလေးတိုင်းဒေသကြီး",
            "township": "မန္တလေး",
            "name": "ဒေဝယာနိက နာမှုကူညီရေးအသင်း",
            "address": "မဟာအောင်မြေရွှေအင်ပင်ကျောင်း၊၃၈လမ်း ၈၈x၈၇လမ်းကြား။",
            "phones":[
                "092011269" , "09442255744" , "09789106939" 
            ]
        },

        {
            "region": "မန္တလေးတိုင်းဒေသကြီး",
            "township": "မန္တလေး",
            "name": "သုဂတိမဂ္ဂလူမှုကူညီရေးအသင်း",
            "address": "ချမ်းအေးသာဇံ သီရိဟေမာအနောက်၊အကွက်၂၃၂၊ချမ်းသာရဘုရားအနောက်",
            "phones":[
                "09896806680" 
            ]
        },

        {
            "region": "မန္တလေးတိုင်းဒေသကြီး",
            "township": "မန္တလေး",
            "name": "မဟာလူမှုကယ်ဆယ်ရေးအသင်း",
            "address": "မဟာအောင်မြေ၊၄၁လမ်း ၈၉x၉၀လမ်းကြား၊လက်သမားရပ်ဓမ္မာရုံ။",
            "phones":[
                "09402600033" , "09441119119" 
            ]
        },

        {
            "region": "မန္တလေးတိုင်းဒေသကြီး",
            "township": "မန္တလေး",
            "name": "နိဗ္ဗာန်သုခအသင်း",
            "address": "မန္တလေးအောင်မြေသာဇံ",
            "phones":[
                "09426500752" , "024068966" 
            ]
        },

        {
            "region": "မန္တလေးတိုင်းဒေသကြီး",
            "township": "မန္တလေး",
            "name": "ရင်ဘတ်တူညီနောင် ကယ်ဆယ်ရေးအဖွဲ့",
            "address": "ချမ်းမြသာစည်၅၂လမ်း၊၁၁၆x၁၁၇ ၊မြန္ဒာရပ်ကွက်။",
            "phones":[
                "09402748872" 
            ]
        },
        
        {
            "region": "မန္တလေးတိုင်းဒေသကြီး",
            "township": "မန္တလေး",
            "name": "မိုဃ်းကောင်းယသ နာမှုကူညီရေးအသင်း",
            "address": "မဟာအောင်မြေ သံလျှက်မေှာ်အရှေ့၊အရှေ့ပတ္တာရပ်၊အကွက်(၄၁၇)။",
            "phones":[
                "09402697950" 
            ]
        },

        {
            "region": "နေပြည်တော်တိုင်းဒေသကြီး",
            "township": "ပုဗ္ဗသီရိမြို့နယ် (ဆရာ၀န်ထောက်ခံချက်လို)",
            "name": "ပုဗ္ဗတွဲလက်များလူမှုကူညီ​ရေးအသင်း​ ",
            "address": "နေပြည်​တော် ပုဗ္ဗသီရိ",
            "phones":[
                "0949227700" , "095044564" 
            ]
        },

        {
            "region": "နေပြည်တော်တိုင်းဒေသကြီး",
            "township": "ဇမ္ဗူသီရိမြို့နယ်",
            "name": "စိုးမိုးသူ လူမှုကူညီရေးအဖွဲ့ ",
            "address": "နေပြည်တော်ပုဗ္ဗသီရိ၊ ဇမ္ဗူသီရိမြို့နယ်",
            "phones":[
                "09420104504" , "09253095834" , "09254080946 " 
            ]
        },

        {
            "region": "နေပြည်တော်တိုင်းဒေသကြီး",
            "township": "ပျဉ်းမနားမြို့",
            "name": "မြတ်ပါရမီ လူမှုကူညီရေး အသင်း ",
            "address": "နေပြည်တော်၊ ပျဉ်းမနား။ ",
            "phones":[
                "0949319960" , "09404050511" , "09265563754" , "09254036528" , "09251755889" 
            ]
        },

        {
            "region": "ရှမ်းပြည်နယ်",
            "township": "ကျောက်မဲမြို့",
            "name": "နမ့်ခုမ်းပရဟိတ",
            "address": "-",
            "phones":[
                "09792558608" , "0947307634" 
            ]
        },

        {
            "region": "ရှမ်းပြည်နယ်",
            "township": "ကျောက်မဲမြို့",
            "name": "မွတ်စလင်ပရဟိတအသင်း",
            "address": "(၃)ရပ်ကွက်၊ပုလဲလမ်း၊ကျောက်မဲမြို့",
            "phones":[
                "09403750296" 
            ]
        },

        {
            "region": "ရှမ်းပြည်နယ်",
            "township": "နမ့်ခမ်းမြို့",
            "name": "NMBG ပရဟိတလူမှုကူညီရေးအသင်း",
            "address": "မန့်ခမ်းရပ်ကွက်၊ အိမ်အမှတ် (မခ-၂၆၇)၊ပြည်ထောင်စုလမ်းမကြီး၊နမ့်ခမ်းမြို့။",
            "phones":[
                "0977811155" , "0977751128" , "09760626080" 
            ]
        },

        {
            "region": "ရှမ်းပြည်နယ်",
            "township": "လားရှိုးမြို့",
            "name": "လားရှိုးလူငယ်များလူမှုကူညီရေးအသင်း",
            "address": "-",
            "phones":[
                "095262437", "0947300725" , "09788526839" ,"09403730774" 
            ]
        },

        {
            "region": "ရှမ်းပြည်နယ်",
            "township": "တောင်ကြီးမြို့",
            "name": "မေတ္တာရှင်အသင်း",
            "address": "နဂါးပွက်ကျောင်း၊ချမ်းမြသာစည်ရပ်။",
            "phones":[
                "092580289" , "081205282" , "081205194" , "0812125619" , "0936162049" 
            ]
        },

        {
            "region": "ရှမ်းပြည်နယ်",
            "township": "ကျောက်မဲမြို့",
            "name": "နာကူ ကျောက်မဲပရဟိတအသင်းအဖွဲ့",
            "address": "-",
            "phones":[
                "09765475284" 
            ]
        },

        {
            "region": "ရှမ်းပြည်နယ်",
            "township": "ကွတ်ခိုင်",
            "name": "ဗြဟ္မစိုရ် နှလုံးသားပရဟိတအသင်း",
            "address": "ရပ်ကွက်(၅)၊တောင်ပေါ်ကေျာင်းတိုက် မူဆယ်ခရိုင်။",
            "phones":[
                "09256056400" , "09445105198" 
            ]
        },

    ]
}